{
    "daily_message": "Daily Message",
    "change_to_english": "Change to English",
    "change_to_turkish": "Change to Turkish",
    "lucky_number": "Lucky Number",
    "message_header": "Dear Kutay,",
    "message_content_1": "Let go of all the burdens that your past has placed on you. There is great power in your heart to change and heal. I know you have gone through a difficult process and I know how worn out you are. But now it's time to get out of the foggy pages of the past and open a new page to write your own story. It's time to take control of your own life. As you continue to do this, it will be easier to look forward and you will become more aligned with the person you want to be.",
    "message_content_2": "There is great power in your heart to change and heal. I know you have gone through a difficult process and I know how worn out you are. But now it's time to get out of the foggy pages of the past and open a new page to write your own story. It's time to take control of your own life. As you continue to do this, it will be easier to look forward and you will become more aligned with the person you want to be.",
    "message_content_3": "Even though the path you are on may seem difficult, the light you are looking for is closer than you think. Stay true to yourself, be patient and keep moving forward with faith. Your perseverance and determination will lead you to a beautiful destination. Trust the process and believe that you will reach the place you want to be. The energy you need is already within you.",
    "message_content_4": "Even though the path you are on may seem difficult, the light you are looking for is closer than you think. Stay true to yourself, be patient and keep moving forward with faith. Your perseverance and determination will lead you to a beautiful destination. Trust the process and believe that you will reach the place you want to be. The energy you need is already within you.",
    "message_content_5": "There is great power in your heart to change and heal. I know you have gone through a difficult process and I know how worn out you are. But now it's time to get out of the foggy pages of the past and open a new page to write your own story. It's time to take control of your own life. As you continue to do this, it will be easier to look forward and you will become more aligned with the person you want to be."
  }
  