{
    "daily_message": "Günün Mesajı",
    "change_to_english": "İngilizceye Geç",
    "change_to_turkish": "Türkçeye Geç",
    "lucky_number": "Günün Şanslı Sayısı",
    "message_header": "Sevgili Kutay,",
    "message_content_1": "Geçmişin sana yüklediği tüm yüklerden kurtul. Kalbinde değişim ve iyileşme gücü var. Zorlu bir süreçten geçtiğini biliyorum ve ne kadar yorgun olduğunu anlıyorum. Ama şimdi geçmişin bulanık sayfalarından çıkma ve kendi hikayeni yazmak için yeni bir sayfa açma zamanı. Kendi hayatının kontrolünü almak için şimdi tam zamanı. Bunu yaptıkça ileriye bakmak daha kolay olacak ve olmak istediğin kişiyle daha uyumlu hale geleceksin.",
    "message_content_2": "Kalbinde değişim ve iyileşme gücü var. Zorlu bir süreçten geçtiğini biliyorum ve ne kadar yorgun olduğunu anlıyorum. Ama şimdi geçmişin bulanık sayfalarından çıkma ve kendi hikayeni yazmak için yeni bir sayfa açma zamanı. Kendi hayatının kontrolünü almak için şimdi tam zamanı. Bunu yaptıkça ileriye bakmak daha kolay olacak ve olmak istediğin kişiyle daha uyumlu hale geleceksin.",
    "message_content_3": "Üzerinde olduğun yol zor görünebilir, ama aradığın ışık düşündüğünden daha yakın. Kendine sadık kal, sabırlı ol ve inançla ilerlemeye devam et. Azmin ve kararlılığın seni güzel bir hedefe ulaştıracak. Süreci güvenle takip et ve istediğin yere ulaşacağından emin ol. Gereken enerji zaten içinde.",
    "message_content_4": "Üzerinde olduğun yol zor görünebilir, ama aradığın ışık düşündüğünden daha yakın. Kendine sadık kal, sabırlı ol ve inançla ilerlemeye devam et. Azmin ve kararlılığın seni güzel bir hedefe ulaştıracak. Süreci güvenle takip et ve istediğin yere ulaşacağından emin ol. Gereken enerji zaten içinde.",
    "message_content_5": "Kalbinde değişim ve iyileşme gücü var. Zorlu bir süreçten geçtiğini biliyorum ve ne kadar yorgun olduğunu anlıyorum. Ama şimdi geçmişin bulanık sayfalarından çıkma ve kendi hikayeni yazmak için yeni bir sayfa açma zamanı. Kendi hayatının kontrolünü almak için şimdi tam zamanı. Bunu yaptıkça ileriye bakmak daha kolay olacak ve olmak istediğin kişiyle daha uyumlu hale geleceksin."
  }
  